<!DOCTYPE html>
<html>
<head><title>Alberto Montt</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>
<table>
  <tr>
    <td>
<h1>Alberto Montt</h1>
<ul>
<li><a href="#va">Vida art&iacute;stica</a></li>
<li><a href="#obra">Obra</a></li>
</ul>
<p>Alberto Jos&eacute; Montt Moscoso, es un dise&ntilde;ador gr&aacute;fico y artista pl&aacute;stico chileno conocido por su blog de ilustraciones Dosis diarias, donde publica sus vi&ntilde;etas desde el a&ntilde;o 2006.</p>

<p>Naci&oacute; en Ecuador y es hijo del chileno Alberto Montt y la ecuatoriana Consuelo Moscoso. Estudi&oacute; dise&ntilde;o gr&aacute;fico y artes pl&aacute;sticas en Quito. Despu&eacute;s de graduarse, cre&oacute; una empresa de dise&ntilde;o y public&oacute; sus trabajos en las revistas Gesti&oacute;n, Diners Club y el suplemento &laquo;La pandilla&raquo; del peri&oacute;dico El Comercio</p>

<h2 id="va">Vida art&iacute;stica</h2>
<p>En 1998 se mud&oacute; a Santiago de Chile.​ Su primer empleo en Chile fue como colaborador del diario El Mercurio. Posteriormente, trabaj&oacute; para las revistas Qu&eacute; Pasa, Capital y Blank, adem&aacute;s de ilustrar diversos libros infantiles.</p>
    </td>
    <td>
<a href="http://www.dosisdiarias.com/"><img src="img/albertomontt.jpg"></a>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>Sus primeras lecturas de infancia fueron historietas, con mucho contenido de humor gr&aacute;fico argentino: De chico viv&iacute; en el campo —recuerda Montt—, y mi relaci&oacute;n con la lectura se dio por las pocas revistas que mi padre lograba conseguir en los kioscos del pueblo. Eran, por suerte, cosas como Mafalda, libros de Fontanarrosa, el Condorito, y uno que otro personaje m&aacute;s lejano tipo Olafo (Olaf el vikingo), Calvin &amp; Hobbes o Charlie Brown.</p>

<p>Ha publicado varios libros de ilustraciones, entre ellos, Para ver y no creer (2001). En dosis diarias (2008), &iexcl;Mecachendi&eacute;! (2012), y El c&oacute;digo de la amistad de Chivas Regal (2012). En el 2010, fue nominado a un premio Altazor en la categor&iacute;a «Dise&ntilde;o gr&aacute;fico e ilustraci&oacute;n» por su colaboraci&oacute;n en el libro Recetas al pie de la letra. Al a&ntilde;o siguiente, el servicio de radiodifusi&oacute;n alem&aacute;n Deutsche Welle le otorg&oacute; el galard&oacute;n The BOBs al &laquo;Mejor weblog en espa&ntilde;ol&raquo; por Dosis diarias. En 2015 lanz&oacute; su libro <i>Eso, pescuezo</i>, cuya presentaci&oacute;n la realiz&oacute; en el marco de la 41&ordm; Feria Internacional del Libro de Buenos Aires, junto al historietista argentino Liniers (del cual es sabido que es un gran amigo).</p>
<h2 id="obra">Obra</h2>
<ul>
<li>Para ver y no creer (2001)</li>
<li>En dosis diarias (2008)</li>
<li>&iexcl;Mecachendi&eacute;! (2012)</li>
<li>El c&oacute;digo de la amistad de Chivas Regal (2012)</li>
<li>&iquest;Qui&eacute;n es Montt? (2013)</li>
<li>Eso, pescuezo (2015)</li>
<li>Laura y Dino (2016)</li>
<li>Fuera de servicio (2017)</li>
<li>So&ntilde;ar no cuesta nada (2018)</li>
<li>Solo necesito un gato (2019)</li>
<li>No apagues la luz (2020)</li>
</ul>
 </td>
  </tr>
</table>
</body>
</html>