<html>
<head><title>Carbon</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
</head>
<body>
<h1>Carb&oacute;n</h1>
<a href="https://www.areaciencias.com/geologia/carbon"><img src="img/carbonbitu.jpg"></a>
<p>El carb&oacute;n o carb&oacute;n mineral es una roca sedimentaria organ&oacute;gena de color negro, muy rica en carbono y con cantidades variables de otros elementos, principalmente hidr&oacute;geno, azufre, ox&iacute;geno y nitr&oacute;geno, utilizada como combustible f&oacute;sil. La mayor&iacute;a del carb&oacute;n explotado se form&oacute; a partir de los vegetales que crecieron durante los per&iacute;odos Carbon&iacute;fero (hace 359 a 299 millones de a&ntilde;os) y Cret&aacute;cico, al ser ambos per&iacute;odos de gran extensi&oacute;n temporal y situarse gran parte de los medios sedimentarios favorables para su acumulaci&oacute;n y conservaci&oacute;n en latitudes intertropicales. Es un recurso no renovable.</p>

<h2>Formaci&oacute;n</h2>
<p>El carb&oacute;n se origina por la descomposici&oacute;n de vegetales terrestres que se acumulan en zonas pantanosas, lagunares o marinas, de poca profundidad. Los restos vegetales se van acumulando en el fondo de una cuenca. Quedan cubiertos de agua y, por lo tanto, protegidos del aire, que los degradar&iacute;a. Comienza una lenta transformaci&oacute;n por la acci&oacute;n de bacterias anaerobias, un tipo de microorganismos que no necesitan ox&iacute;geno para vivir. Con el tiempo se produce un progresivo enriquecimiento en carbono. Posteriormente pueden cubrirse con dep&oacute;sitos arcillosos, lo que contribuir&aacute; al mantenimiento del ambiente anaerobio, adecuado para que contin&uacute;e el proceso de carbonizaci&oacute;n. Se estima que una capa de carb&oacute;n de un metro de espesor proviene de la transformaci&oacute;n por diferentes procesos durante la diag&eacute;nesis de m&aacute;s de diez metros de limos carbonosos.</p>

<p>En las cuencas carbon&iacute;feras las capas de carb&oacute;n est&aacute;n intercaladas con otras capas de rocas sedimentarias como areniscas, arcillas, conglomerados y, en algunos casos, rocas metam&oacute;rficas como esquistos y pizarras. Esto se debe a la forma y el lugar donde se genera el carb&oacute;n.</p>

<p>Si por ejemplo un gran bosque est&aacute; situado cerca del litoral y el mar invade la costa, el bosque queda progresivamente sumergido por una transgresi&oacute;n marina, por descenso del continente o por una subida del nivel del mar, y los restos vegetales se acumulan entre los sedimentos de la plataforma litoral. Si contin&uacute;a el descenso del continente o la subida del nivel del mar, el bosque queda totalmente inundado. Las zonas emergidas cercanas comienzan a erosionarse y los productos resultantes, arenas y arcillas, cubren los restos de los vegetales que se van transformando en carb&oacute;n. Si se retira el mar, puede desarrollarse un nuevo bosque y comenzar otra vez el ciclo.</p>

<p>En las cuencas hulleras se conservan tanto en el carb&oacute;n como en las rocas intercaladas restos y marcas de vegetales terrestres que pertenecen a especies actualmente desaparecidas. El tama&ntilde;o de las plantas y la exuberancia de la vegetaci&oacute;n permiten deducir que el clima en el que se origin&oacute; el carb&oacute;n era probablemente clima tropical.</p>
</body>
</html>
