<!DOCTYPE html>
<html>
<head>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
<title>Coco D&aacute;vez</title>
<body>
<table style="width:100%; border: 0px;">
  <tr>
    <td>
<h1>Coco D&aacute;vez</h1>
    <p>El dibujo contempor&aacute;neo actual tiene a Coco D&aacute;vez como una de las ilustradoras que han pasado de ser promesa a realidad. Coco D&aacute;vez cuenta con un estilo propio, colorista, una gran experiencia en lo creativo y la fuerza necesarias para tener un futuro espectacular.</p>

<p>Su nombre verdadero es Valeria y el simp&aacute;tico personaje de Plaza S&eacute;samo, Coco, tuvo mucho que ver en el sobrenombre con el que ahora se la conoce. Cuando lleg&oacute; a Londres para estudiar fotograf&iacute;a se dio cuenta que realmente ella lo que le gustaba era la pintura, por lo que decidi&oacute; centrarse en pintar y dejar la fotograf&iacute;a como un hobby.</p>
<p>Los retratos en su obra son un s&iacute;mbolo donde queda claro su inter&eacute;s por reflexionar sobre lo que le pasa por la cabeza, tanto para expresar la admiraci&oacute;n por personajes conocidos como dar una mayor libertad a la hora de retratar a los an&oacute;nimos. Posiblemente, habr&aacute;s visto algunas pinturas de su obra Faceless, la colecci&oacute;n que m&aacute;s le ha impulsado hasta el momento.</p>
    </td>
    <td>
    <a href="https://www.cocodavez.com/"><img src="img/cocodavez.png"></a>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>En sus ilustraciones se puede ver la influencia de la literatura, el cine, la m&uacute;sica, la fotograf&iacute;a o el arte. Especialmente la m&uacute;sica y la literatura son algunas de sus mayores influencias.</p>

<p>El collage, adem&aacute;s del dibujo es una de las t&eacute;cnicas art&iacute;sticas que utilizan, donde se encarga de mezclar materiales, que van desde metales a sedas, incluso documentos a&ntilde;ejos y dem&aacute;s materiales que puedan a&ntilde;adirse a un papel.</p>

<p>Adem&aacute;s de  particulares no ha desde&ntilde;ado el trabajo con grandes firmas y editoriales. Comenz&oacute; a trabajar en el diario El Mundo, donde todav&iacute;a sigue desarrollando su trabajo. Una inmejorable carta de presentaci&oacute;n que se completa con otros sectores del mundo editorial</p>

<p>En su evoluci&oacute;n lo que busca es inclinarse hacia el mundo del retrato, donde ha demostrado tener talento suficiente como para plasmar con &eacute;xito todo su artes e ideas.</p>

<p>Coco D&aacute;vez es sabedora del auge que en estos momentos experimenta el dibujo y la ilustraci&oacute;n, uno de los sectores donde la crisis ha tenido menor influencia y que una vez se va saliendo de ella, parece que ha sabido aprovechar el impulso.</p>

 </td>
  </tr>
</table> 

</body>
</html>