<!DOCTYPE html>
<html>
<head><title>Cyarine</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>

<table>
  <tr>
    <td>
<h1>Cyarine</h1>
<p>&iquest;Te imaginas verte retratada de una forma tan cool y dulce, como si fueras parte de un c&oacute;mic o de una pel&iacute;cula animada de Disney?</p>

<p>En estas ilustraciones, pertenecientes a Laura Brouwers, resaltan acciones o hechos que les suceden a las personas en su d&iacute;a  a d&iacute;a. Adem&aacute;s de realizar retratos de ella misma, algunas de cuerpo entero, tambi&eacute;n lo hace con otras personas por medio a trav&eacute;s de su cuenta de Instagram, usando el hashtag <b>&#35;sketchmecyarine</b> para identificar a la persona que dibujar&aacute;.</p>
    </td>
    <td>
<a href="https://cyarin.shop/"><img src="img/cyarine.jpg"></a>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>Laura Brouwers, m&aacute;s conocida como Cyarine, es una artista de 19 a&ntilde;os proveniente de Holanda. Trabaja a tiempo completo y de manera independiente en junto a su pareja realizando trabajos en base a dise&ntilde;o, ilustraci&oacute;n y animaci&oacute;n.</p>

<p>En muchos de sus dibujos aparece ella en distintas situaciones: antes de ir a la escuela, de salir a pasear o de hacer alguna cosa que forme parte de la vida cotidiana de una joven artista, remarcando un estilo &uacute;nico y dulce.</p>

<p>Adem&aacute;s de poseer una cuenta en <a href="https://www.instagram.com/cyarine/">Instagram</a>, Tumbler y <a href="https://www.facebook.com/CyarinArt">Facebook</a> donde muestra gran parte de su trabajo, esta joven cuenta tambi&eacute;n con un <a href="https://www.youtube.com/channel/UC5NbNdDhmLYxw2_n9SwUzaw">canal</a> en YouTube donde muestra diversos v&iacute;deos time-lapse en los que brinda tutoriales de c&oacute;mo realizar ilustraciones al mismo estilo como ella los hace. Adem&aacute;s de ello, muestra el paso a paso de sus trabajos.</p>

<p>Sin duda alguna, un gran trabajo que nos muestra que a partir del esfuerzo y las ganas por salir adelante, de manera independiente y a trav&eacute;s de conocimientos b&aacute;sicos y simples de las redes, se pueden hacer grandes y entretenidas cosas cuando, siempre y cuando pongamos en marcha nuestras pasiones.</p>
 </td>
  </tr>
</table> 
</body>
</html>