<!DOCTYPE html>
<html>
<head><title>Diamante</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
</head>
<body>
<h1>Diamante</h1>
<a href="https://www.asturnatura.com/mineral/diamante/95.html"><img src="img/Brillanten.jpg"></a>
<p>En la mineralog&iacute;a, el diamante (del griego antiguo ad&aacute;mas, que significa invencible o inalterable) es un al&oacute;tropo del carbono donde los &aacute;tomos de carbono est&aacute;n dispuestos en una variante de la estructura cristalina c&uacute;bica centrada en la cara denominada «red de diamante». El diamante es la segunda forma m&aacute;s estable de carbono, despu&eacute;s del grafito; sin embargo, la tasa de conversi&oacute;n de diamante a grafito es despreciable a condiciones ambientales. El diamante tiene renombre espec&iacute;ficamente como un material con caracter&iacute;sticas f&iacute;sicas superlativas, muchas de las cuales derivan del fuerte enlace covalente entre sus &aacute;tomos. En particular, el diamante tiene la m&aacute;s alta dureza y conductividad t&eacute;rmica de todos los materiales conocidos por el ser humano. Estas propiedades determinan que la aplicaci&oacute;n industrial principal del diamante sea en herramientas de corte y de pulido adem&aacute;s de otras aplicaciones.</p>

<p>El diamante es uno de los minerales m&aacute;s preciados del mundo por sus caracter&iacute;sticas f&iacute;sicas y &oacute;pticas. Debido a su estructura cristalina extremadamente r&iacute;gida, puede ser contaminada por pocos tipos de impurezas, como el boro y el nitr&oacute;geno. Combinado con su gran transparencia (correspondiente a una amplia banda prohibida de 5.5 eV), esto resulta en la apariencia clara e incolora de la mayor&iacute;a de diamantes naturales. Peque&ntilde;as cantidades de defectos o impurezas (aproximadamente una parte por mill&oacute;n) inducen un color de diamante azul (boro), amarillo (nitr&oacute;geno), marr&oacute;n (defectos cristalinos), verde, violeta, rosado, negro, naranja o rojo. El diamante tambi&eacute;n tiene una dispersi&oacute;n refractiva relativamente alta, esto es, habilidad para dispersar luz de diferentes colores, lo que resulta en su lustre caracter&iacute;stico. Sus propiedades &oacute;pticas y mec&aacute;nicas excelentes, combinadas con una mercadotecnia eficiente, hacen que el diamante sea la gema m&aacute;s popular.</p>

<p>La mayor&iacute;a de diamantes naturales se forman en condiciones de presi&oacute;n y temperatura extremas, existentes a profundidades de 140 km a 190 km en el manto terrestre. Los minerales que contienen carbono proveen la fuente de carbono, y el crecimiento tiene lugar en per&iacute;odos de 1 a 3.3 mil millones de a&ntilde;os, lo que corresponde a, aproximadamente, el 25 &percnt; a 75 &percnt; de la edad de la Tierra. Los diamantes son llevados cerca de la superficie de la Tierra a trav&eacute;s de erupciones volc&aacute;nicas profundas por un magma, que se enfr&iacute;a en rocas &iacute;gneas conocidas como kimberlitas y lamproitas. Los diamantes tambi&eacute;n pueden ser producidos sint&eacute;ticamente en un proceso de alta presi&oacute;n y alta temperatura que simula aproximadamente las condiciones en el manto de la Tierra. Una alternativa, y t&eacute;cnica completamente diferente, es la deposici&oacute;n qu&iacute;mica de vapor. Algunos materiales distintos al diamante, incluyendo a la zirconia c&uacute;bica y carburo de silicio son denominados frecuentemente simulantes de diamantes, semejando al diamante en apariencia y muchas propiedades. Se han desarrollado t&eacute;cnicas gemol&oacute;gicas especiales para distinguir los diamantes sint&eacute;ticos y los naturales, y simulantes de diamantes.</p>
</body>
</html>
