<!DOCTYPE html>
<html>
<head><title>Gabriel Picolo</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>
<table>
  <tr>
    <td>
<h1>Gabriel Picolo</h1>
<p>Gabriel Picolo es un ilustrador brasile&ntilde;o experto en dibujar c&oacute;mics que domina la ilustraci&oacute;n tradicional y digital. Hace poco lo descubr&iacute; a trav&eacute;s de <a href="https://www.instagram.com/_picolo/">Instagram</a> y me encant&oacute;.</p>

<p>Picolo asegura haber comenzado a dibujar desde antes de lo que pueda recordar pero en 2013 estuvo a punto de dejarlo. En el 2014 se propuso retomar el dibujo y lanz&oacute; un proyecto llamado &quot;365 d&iacute;as de doodles&quot;, el cual consist&iacute;a en hacer un dibujo al d&iacute;a durante un a&ntilde;o y compartirlo en las redes sociales. Ese reto y su impecable estilo de dibujo le ha llevado a tener m&aacute;s de un mill&oacute;n y medio de seguidores en Instagram.</p>

<p>Su estilo est&aacute; influenciado por los juegos de Final Fantasy, as&iacute; como en Studio Ghibli, Disney, videojuegos y c&oacute;mics, aunque especialmente dibuja sobre la saga Teen Titans de DC Comics. Los fan arts de Picolo sobre esta serie se han hecho mundialmente famosos, llevando a sus fans a hacer diversos cosplays de su versi&oacute;n de la saga, e incluso ha sido elegido para ilustrar "Teen Titans: Raven" de DC C&oacute;mics.</p>
    </td>
    <td>
   <a href="https://www.gabrielpicolo.com/"><img src="img/picolo.jpg"></a>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>Tambi&eacute;n se volvi&oacute; muy viral su c&oacute;mic sobre el amor imposible entre &Iacute;caro y el Sol, que est&aacute; basada en la famosa historia de la mitolog&iacute;a griega en la que un hombre muri&oacute; al tratar de volar demasiado cerca del sol, al haber hecho sus alas con plumas y cera. No obstante, la versi&oacute;n de Gabriel es hermosa y &uacute;nica.</p>

<p>Y no puedo evitar destacar las ilustraciones basadas en Harry Potter que dibuj&oacute; durante un inktober, que encantar&aacute;n a todo fan. Hizo un libro de p&oacute;cimas de magia ilustrado con escenas de la saga (incluyendo un homenaje a Alan Rickman).</p>

<p>Gabriel tiene un estilo c&oacute;mic muy caracter&iacute;stico pero, adem&aacute;s, hay que destacar lo &#39;vivos&#39; que parecen sus personajes, siempre mostrando a parejas compartiendo experiencias juntos, grupos de amigos riendo, escenas del d&iacute;a a d&iacute;a en casa...</p>

<p>Si quieres seguir m&aacute;s de cerca el trabajo de Gabriel Picolo, es muy activo en redes sociales, as&iacute; que te recomiendo echar un vistazo a sus p&aacute;ginas de <a href="https://www.instagram.com/_picolo/">Facebook</a>, Instagram y <a href="https://www.deviantart.com/picolo-kun">DeviantArt</a>.</p>

<p>Tambi&eacute;n, tiene una cuenta en Patreon, una plataforma donde los artistas pueden ser patrocinados por sus seguidores, recibiendo peque&ntilde;os pagos cada mes para que sigan realizando sus trabajos. De esta manera, muchos artistas se ganan la vida haciendo lo que realmente les apasiona.</p>
 </td>
  </tr>
</table>
</body>
</html>