<!DOCTYPE html>
<html>
<head><title>Grafeno</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
</head>
<body>
<h1>Grafeno</h1>
<img src="img/GrafenoPolvo.png">
<p>El grafeno es una sustancia compuesta por carbono puro, con &aacute;tomos organizados en un patr&oacute;n regular hexagonal, parecido al grafito. Es un material casi transparente. Una l&aacute;mina de un &aacute;tomo de espesor es unas 200 veces m&aacute;s resistente que el acero actual m&aacute;s fuerte, siendo su densidad m&aacute;s o menos la misma que la de la fibra de carbono, y unas cinco veces m&aacute;s ligero que el aluminio.</p>

<p>Es un al&oacute;tropo del carbono, un teselado hexagonal plano formado por &aacute;tomos de carbono y enlaces covalentes que se generan a partir de la superposici&oacute;n de los h&iacute;bridos sp<sup>2</sup> de los carbonos enlazados.</p>

<p>Los f&iacute;sicos Andr&eacute;y Gueim y Konstant&iacute;n Novosi&oacute;lov recibieron el Premio Nobel de F&iacute;sica en 2010 por sus revolucionarios descubrimientos acerca de este material.</p>

<p>Mediante la hibridaci&oacute;n sp<sup>2</sup> se explican mejor los &aacute;ngulos de enlace, a 120&#176;, de la estructura hexagonal del grafeno. Como cada uno de los carbonos contiene cuatro electrones de valencia en el estado hibridado, tres de esos electrones se alojan en los h&iacute;bridos sp<sup>2</sup>, y forman el esqueleto de enlaces covalentes simples de la estructura.</p>

<p>El electr&oacute;n sobrante se aloja en un orbital at&oacute;mico tipo p perpendicular al plano de los h&iacute;bridos. El solapamiento lateral de dichos orbitales da lugar a formaci&oacute;n de orbitales de tipo &#960;. Algunas de estas combinaciones propician un gigantesco orbital molecular deslocalizado entre todos los &aacute;tomos de carbono que constituyen la capa de grafeno.<p>

<p>El nombre proviene de intercambio –en el vocablo grafito– de sufijos: &laquo;ito&raquo; por &laquo;eno&raquo;.: propio de los carbonos con enlaces dobles. En realidad, la estructura del grafito puede considerarse una pila de gran cantidad de l&aacute;minas de grafeno superpuestas. Los enlaces entre las distintas capas de grafeno apiladas se deben a fuerzas de Van der Waals e interacciones de los orbitales &#960; de los &aacute;tomos de carbono.
Estructura cristalina del grafito. Se ilustran las interacciones de las diversas capas de anillos arom&aacute;ticos condensados.</p>

<p>En el grafeno la longitud de los enlaces carbono-carbono es de aproximadamente 142 pm (pic&oacute;metros). Es el componente estructural b&aacute;sico de todos los dem&aacute;s elementos graf&iacute;ticos, incluidos el propio grafito, los nanotubos de carbono y los fullerenos.</p>

<p>A esta estructura tambi&eacute;n se le puede considerar una mol&eacute;cula arom&aacute;tica extremadamente extensa en las dos direcciones espaciales. Es decir, ser&iacute;a el caso l&iacute;mite de una familia de mol&eacute;culas planas de hidrocarburos arom&aacute;ticos polic&iacute;clicos denominada grafenos.</p>

<p>El grafeno se utiliza como blindaje antibalas, tambi&eacute;n se utiliza para los coches irrompibles y m&aacute;s seguros del mundo gracias a sus componentes altamente resistentes.</p>

</body>
</html>
