<!DOCTYPE html>
<html>
<head><title>Grafito</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
</head>
<body>
<h1>El grafito</h1>
<a href="https://www.gob.mx/cms/uploads/attachment/file/287801/Perfil_Grafito_2017.pdf"><img src="img/lapiz-grafito.jpg"></a>
<p>El grafito es una de las formas polim&oacute;rficas en las que se puede presentar el carbono en la naturaleza. Otras formas son diamante, la chaoita y la lonsdaleita. A presi&oacute;n atmosf&eacute;rica y temperatura ambiente el polimorfo m&aacute;s estable es el grafito. Sin embargo, la transformaci&oacute;n del diamante en grafito es tan extremadamente lenta que solo es apreciable a escala geol&oacute;gica.</p>

<p>Fue nombrado por Abraham Gottlob Werner en el a&ntilde;o 1789. El t&eacute;rmino grafito deriva del griego (graphein) que significa "escribir", ya que se usa principalmente para crear la punta de los l&aacute;pices. Antiguamente recib&iacute;a otros muchos nombres, como plombagina y "molibundasna" (que no debe confundirse con el mineral molibdeno).</p>

<h2>Yacimientos</h2>
<p>Aunque puede producirse artificialmente, a partir de carbono amorfo, existen muchos yacimientos naturales de este mineral. Se encuentra en rocas metam&oacute;rficas, en las que los procesos asociados con su formaci&oacute;n han transformado el carbono presente en la materia org&aacute;nica que conten&iacute;a la roca original. A escala industrial, el principal productor mundial de grafito es China, seguida de India y Brasil.</p>


<h2>Estructura</h2>
<p>El grafito cristaliza en el sistema hexagonal. En el grafito los &aacute;tomos de carbono presentan hibridaci&oacute;n sp2, esto significa que forma tres enlaces covalentes en el mismo plano a un &aacute;ngulo de 120° (estructura hexagonal) y que un orbital Π perpendicular a ese plano quede libre (estos orbitales deslocalizados son fundamentales para definir el comportamiento el&eacute;ctrico del grafito). El enlace covalente entre los &aacute;tomos de una capa es extremadamente fuerte. Sin embargo, las uniones entre las diferentes capas se realizan por fuerzas de Van der Waals e interacciones entre los orbitales Π, y son mucho m&aacute;s d&eacute;biles.Se podr&iacute;a decir que el grafito est&aacute; constituido por l&aacute;minas de grafeno superpuestas. Esta estructura laminar hace que el grafito sea un material marcadamente anis&oacute;tropo.</p>


<h3>Propiedades</h3>
<p>El grafito es de color negro y gris con brillo met&aacute;lico, refractario y se exfolia con mucha facilidad. En la direcci&oacute;n perpendicular a las capas presenta una conductividad de la electricidad baja, que aumenta con la temperatura, comport&aacute;ndose pues como un semiconductor. A lo largo de las capas la conductividad es mayor y aumenta proporcionalmente a la temperatura, comport&aacute;ndose como un conductor semimet&aacute;lico. Aunque tanto el grafito como el diamante est&aacute;n formados exclusivamente por &aacute;tomos de carbono, el grafito es muy blando y opaco, mientras que el diamante es el mineral m&aacute;s duro seg&uacute;n la escala de Mohs y adem&aacute;s deja pasar la luz a trav&eacute;s de s&iacute;. Estas marcadas diferencias f&iacute;sicas se deben exclusivamente a las diferentes redes cristalinas o ret&iacute;culos sobre las que se disponen los &aacute;tomos de carbono en el grafito (&aacute;tomos de carbono en los v&eacute;rtices de prismas hexagonales) y en el diamante (la red cristalina est&aacute; hecha de tetraedros regulares cuyos v&eacute;rtices son &aacute;tomos de carbono).</p>
</body>
</html>
