<!DOCTYPE html>
<html>
<head><title>Nanotubos</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
</head>
<body>
<h1>Nanotubos</h1>
<a href="https://www.euroresidentes.com/futuro/nanotecnologia/diccionario/nanotubos.htm"><img src="img/carbonnanotubes.png"></a>
<p>En qu&iacute;mica, se denominan nanotubos a estructuras tubulares (cil&iacute;ndricas), cuyo di&aacute;metro es del tama&ntilde;o del nan&oacute;metro. Existen nanotubos de muchos materiales, tales como silicio o nitruro de boro pero, generalmente, el t&eacute;rmino se aplica a los nanotubos de carbono. Los nanotubos tienen propiedades inusuales, que son valiosas para la nanotecnolog&iacute;a. Dependiendo del grado de enrollamiento, y la manera como se conforma la l&aacute;mina original, el resultado puede llevar a nanotubos de distinto di&aacute;metro y geometr&iacute;a interna. Estos est&aacute;n conformados como si los extremos de un folio se uniesen por sus extremos formando el susodicho tubo, se denominan nanotubos monocapa o de pared simple. Existen, tambi&eacute;n, nanotubos cuya estructura se asemeja a la de una serie de tubos conc&eacute;ntricos, incluidos unos dentro de otros, a modo de mu&ntilde;ecas matrioskas, l&oacute;gicamente, de di&aacute;metros crecientes desde el centro a la periferia. Estos son los nanotubos multicapa. Se conocen derivados en los que el tubo est&aacute; cerrado por media esfera de fulereno, y otros que no est&aacute;n cerrados.</p>

<p>Est&aacute;n siendo estudiados activamente, como los fullerenos, por su inter&eacute;s fundamental para la qu&iacute;mica y por sus aplicaciones tecnol&oacute;gicas. Es, por ejemplo, el primer material conocido por la humanidad capaz, en teor&iacute;a, de sustentar indefinidamente su propio peso suspendido sobre nuestro planeta. Te&oacute;ricamente permitir&iacute;a construir un ascensor espacial, debido a que para ello se necesita un material con una tensi&oacute;n de rotura de 100 Gigapascales y se calcula que los nanotubos de carbono tienen una fuerza tensil de 200 Gigapascales.</p>
</body>
</html>
