<!DOCTYPE html>
<html>
<head><title>Naolito</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>
<table>
  <tr>
    <td>
<h1>Entrevista a Naolito</h1>
<a href="https://www.naolito.com/"><img src="img/naolito.jpg"></a>
    </td>
    <td>
<p>Nacho D&iacute;az, Naolito, gaditano, 31 a&ntilde;os, ilustrador e &laquo;influencer&raquo; (entendiendo por influencer a toda persona que cuenta con credibilidad sobre un tema concreto, cuya presencia en redes le ha convertido en un prescriptor muy deseado por las grandes marcas).</p>

<p>Y es que, no nos vamos a enga&ntilde;ar, Naolito dentro de la ilustraci&oacute;n se ha convertido en un peso pesado, en un referente para muchos j&oacute;venes y no tan j&oacute;venes. Vamos, que la vida de Naolito es de todo, menos aburrida.</p>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<h2>&iquest;Qui&eacute;n es Naolito?</h2>
<p>Naolito es el nombre tras el que me escondo como ilustrador, completamente por accidente. En tiempos de IRC, teniendo no m&aacute;s de 12-13 a&ntilde;os era muy aficionado al modelado 3D (&iexcl;aun me encanta!), era el nombre que utilizaba. Mucha gente me pregunta qu&eacute; significa exactamente Naolito, y me encantar&iacute;a contar una historia incre&iacute;ble sobre la palabra, pero la verdad es que no recuerdo c&oacute;mo llegu&eacute; a ella. Cuando empec&eacute; a publicar mis ilustraciones, era la elecci&oacute;n l&oacute;gica, y como nunca pens&eacute; que pudiera convertirse en mi profesi&oacute;n, no lo pens&eacute; demasiado. Sin embargo, 10 a&ntilde;os despu&eacute;s, &iexcl;ah&iacute; sigue!</p>
<h2>Y &iquest;Qui&eacute;n es Nacho? &iquest;El monstruo se ha comido al creador o de momento todo est&aacute; controlado y medido?</h2>
<p>
Durante muchos a&ntilde;os me he escondido detr&aacute;s de Naolito y no he dejado que Nacho apareciera por ning&uacute;n sitio, pero es algo que estoy cambiando a medida que me voy sintiendo c&oacute;modo con el alcance que tiene mi trabajo. La interacci&oacute;n con mis seguidores en redes sociales me ha permitido apreciar la suerte que tengo, y es por ello que poco a poco Nacho va quitando terreno a Naolito. &iquest;Incluso mi mascota es un Nacho con guacamole!</p>

<h2>Diez a&ntilde;os haciendo el camino andando, dibujando para marcas, luego para tu propia marca y ahora con tiendas f&iacute;sicas. &iquest;qu&eacute; tal la vida de joven &laquo;entrepreneur&raquo;? &iquest;Sientes que est&aacute;s donde quer&iacute;as estar?</h2>
<p>Mentir&iacute;a si dijera que ten&iacute;a un plan desde un principio, mi situaci&oacute;n actual ni me la imaginaba, ni so&ntilde;aba con ella.</p>

<p>En un principio mi trabajo consist&iacute;a en adaptarme a las circunstancias del mercado y de cada momento. Cuando empiezas sientes una falta de libertad autoimpuesta, o as&iacute; era en mi caso, que te hace intentar adaptarte a las tendencias de concursos y clientes. Pero cuando te sales de esas tendencias, es cuando empiezas a conseguir cosas importantes.</p>

<p>Seguir tendencias quiere decir que siempre vas a ir por detr&aacute;s de ellas, y que vas a atacar al mismo objetivo que todo el mundo. Es por ello que no participo en <b>&#35;inktober</b> y movimientos similares, es f&aacute;cil perderte en la masa. Adem&aacute;s cuando ese tipo de movimientos est&aacute;n en marcha el p&uacute;blico est&aacute; saturado de ese tipo de contenido, por lo que es una gran oportunidad para ofrecer algo diferente. No quiere decir que tengas que reinventar la rueda cada vez, pero s&iacute; dar razones a tu p&uacute;blico para seguirte a ti y no a otro ilustrador. Incluso cuando haces algo que funciona, y creas tu propia tendencia, no puedes estancarte ah&iacute;, tienes que tratar de crear algo nuevo. Es mejor dejar con ganas, que saturar.</p>
 </td>
  </tr>
</table>
</body>
</html>