<!DOCTYPE html>
<html>
<head><title>El carbono</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<head>
<body>
<h1>El carbono</h1>
<iframe width="560" height="315" src="https://www.youtube.com/embed/osPvScEeVfI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
<p>El carbono (del lat&iacute;n, carbo, 'carb&oacute;n') es un elemento qu&iacute;mico con s&iacute;mbolo C, n&uacute;mero at&oacute;mico 6 y masa at&oacute;mica 12.01. Es un no metal y tetravalente, disponiendo de cuatro electrones para formar enlaces qu&iacute;micos covalentes. Tres is&oacute;topos del carbono se producen de forma natural, los estables <sup>12</sup>C y <sup>13</sup>C y el is&oacute;topo radiactivo <sup>14</sup>C, que decae con una vida media de unos 5730 a&ntilde;os.​ El carbono es uno de los pocos elementos conocidos desde la antigüedad, y es el pilar b&aacute;sico de la qu&iacute;mica org&aacute;nica. Est&aacute; presente en la Tierra en estado de cuerpo simple (carb&oacute;n y diamantes), de compuestos inorg&aacute;nicos (CO<sub>2</sub> y CaCO<sub>3</sub>) y de compuestos org&aacute;nicos (biomasa, petr&oacute;leo y gas natural). Tambi&eacute;n se han sintetizado muchas nuevas estructuras basadas en el carbono: carb&oacute;n activado, negro de humo, fibras, nanotubos, fullerenos y grafeno.</p>

<p>El carbono es el d&eacute;cimo quinto elemento m&aacute;s abundante en la corteza terrestre y el cuarto elemento m&aacute;s abundante en el universo en masa despu&eacute;s del hidr&oacute;geno, el helio y el ox&iacute;geno. La abundancia del carbono, su diversidad &uacute;nica de compuestos org&aacute;nicos y su inusual capacidad para formar pol&iacute;meros a las temperaturas com&uacute;nmente encontradas en la Tierra, permite que este elemento sirva como componente com&uacute;n de toda la vida conocida. Es el segundo elemento m&aacute;s abundante en el cuerpo humano en masa (aproximadamente el 18.5&percnt;) despu&eacute;s del ox&iacute;geno.</p>

<p>Los &aacute;tomos de carbono pueden unirse de diferentes maneras, denominadas al&oacute;tropos del carbono, reflejo de las condiciones de formaci&oacute;n. Los m&aacute;s conocidos que ocurren naturalmente son el grafito, el diamante y el carbono amorfo. Las propiedades f&iacute;sicas del carbono var&iacute;an ampliamente con la forma alotr&oacute;pica. Por ejemplo, el grafito es opaco y negro, mientras que el diamante es altamente transparente. El grafito es lo suficientemente blando como para formar una raya en el papel (de ah&iacute; su nombre, del verbo griego que significa 'escribir'), mientras que el diamante es el material natural m&aacute;s duro conocido. El grafito es un buen conductor el&eacute;ctrico mientras que el diamante tiene una baja conductividad el&eacute;ctrica. En condiciones normales, el diamante, los nanotubos de carbono y el grafeno tienen las conductividades t&eacute;rmicas m&aacute;s altas de todos los materiales conocidos. Todos los al&oacute;tropos del carbono son s&oacute;lidos en condiciones normales, siendo el grafito la forma termodin&aacute;micamente estable. Son qu&iacute;micamente resistentes y requieren altas temperaturas para reaccionar incluso con ox&iacute;geno.</p>

<p>El estado de oxidaci&oacute;n m&aacute;s com&uacute;n del carbono en los compuestos inorg&aacute;nicos es +4, mientras que +2 se encuentra en el mon&oacute;xido de carbono y en complejos carbonilos de metales de transici&oacute;n. Las mayores fuentes de carbono inorg&aacute;nico son las calizas, dolomitas y di&oacute;xido de carbono, pero cantidades significativas se producen en dep&oacute;sitos org&aacute;nicos de carb&oacute;n, turba, petr&oacute;leo y clatratos de metano. El carbono forma un gran n&uacute;mero de compuestos, m&aacute;s que cualquier otro elemento, con casi diez millones de compuestos descritos hasta la fecha (con 500 000 compuestos nuevos por a&ntilde;o), siendo sin embargo ese n&uacute;mero s&oacute;lo una fracci&oacute;n del n&uacute;mero de compuestos te&oacute;ricamente posibles bajo condiciones est&aacute;ndar. Por esta raz&oacute;n, a menudo el carbono se ha descrito como el &laquo;rey de los elementos&raquo;.</p>

<p>La combusti&oacute;n del carbono en todas sus formas ha sido la base del desarrollo tecnol&oacute;gico desde tiempos prehist&oacute;ricos. Los materiales basados en el carbono tienen aplicaciones en numerosas &aacute;reas de vanguardia tecnol&oacute;gica: materiales compuestos, bater&iacute;as de iones de litio, descontaminaci&oacute;n del aire y del agua, electrodos para hornos de arco, en la s&iacute;ntesis de aluminio, etc.</p>
</body>
</html>