<!DOCTYPE html>
<html>
<head><title>Sougwen Chung</title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>
<table>
  <tr>
    <td>
<p>&nbsp; </p>
<p>&nbsp; </p>
<p>Sougwen Chung es una artista nacida en China, criada en Canad&aacute; y residente en Nueva York en la actualidad. Su arte es multidisciplinar de renombre internacional y explora los trazos hechos a mano y los trazos hechos a trav&eacute;s de una m&aacute;quina para entender la interacci&oacute;n entre los humanos y las computadoras. Su arte suele ir desde la instalaci&oacute;n a la escultura, la imagen fija, el dibujo y la performance.</p>

<p>Algo curioso de Sougwen es que es una antigua investigadora del MIT Media Lab (de ah&iacute; lo puntero de sus obras) y ha sido artista residente en Google, en la incubadora cultural del New Museum, en los Bell Labs y el New Museum of Contemporary Art de Nueva York.</p>
    </td>
    <td>
<h1>Sougwen Chung</h1>
<a href="https://sougwen.com/"><img src="img/sougwenchung.jpg"></a>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>Desde luego, este arte en el que se interactua con robots es impresionante. Cualquiera dir&iacute;a que el arte hecho por un robot ser&iacute;a brusco, recto y demasiado preciso... pero eso queda bastante lejos de la realidad.</p>
<p>Sougwen Chung colabora con robots desde 2015 y ha realizado, por ejemplo, la pintura de paisajes entre ella misma y un equipo de robots, o performances de dibujo improvisado con un brazo rob&oacute;tico que llam&oacute; DOUG...</p>

<p>Chung est&aacute; explorando el potencial de las m&aacute;quinas para ser colaboradores art&iacute;sticos y las formas en que los artistas pueden participar en el campo en r&aacute;pido desarrollo del aprendizaje de las m&aacute;quinas.</p>

<p>El trabajo multidisciplinario de Sougwen ha sido exhibido internacionalmente, incluyendo el Museo de Arte Contempor&aacute;neo de Ginebra, el Nuevo Museo de Arte Contempor&aacute;neo de Nueva York, el Centro de Intercomunicaci&oacute;n NTT (ICC) de Tokio y el Centro de Dibujo de Nueva York. Su trabajo ha sido presentado en <b>The New Yorker</b>, la <b>BBC</b>, <b>The New York Times</b>, <b>Fast Company</b>, <b>Wired</b>, <b>Endgadget</b> y <b>USA Today</b>.</p>

<p>Como una de las artistas pioneras de su generaci&oacute;n, el arte de Sougwen desaf&iacute;a la imaginaci&oacute;n a trav&eacute;s de su forma minimalista, con movimiento y con reflejos de la naturaleza.</p>
 
 </td>
  </tr>
</table> 



</body>
</html>