<!DOCTYPE html>
<html>
<head><title>Lois van Baarle </title>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" href="estilo.css">
</head>
<body>
<table>
  <tr>
    <td>
<h1>Lois van Baarle</h1>
<a href="http://www.loish.net/"><img src="img/vanbaarle.jpg"></a>
    </td>
    <td>
<p>Lois van Baarle es una ilustradora digital que tambi&eacute;n trabaja la animaci&oacute;n nacida en Ultrecht, Holanda, el 11 de octubre de 1985. Ella ha estado dibujando desde que pod&iacute;a sostener un l&aacute;piz. Comenz&oacute; a dibujar digitalmente con un rat&oacute;n a los 15 a&ntilde;os, y obtuvo su primera tableta a los 16, despu&eacute;s de pasar la mayor parte de su tiempo libre con el dibujo digital. Es autodidacta. A los 18 a&ntilde;os decide estudiar animaci&oacute;n en la universidad. durante un a&ntilde;o lo har&aacute; en Ghent (B&eacute;lgica) y luego se trasladar&aacute; de nuevo a su pa&iacute;s de origen para estudiar en la Hogeschool voor de Kunsten Utrecht (HKU) en Hilversum. A pesar de que naci&oacute; en Holanda y tiene nacionalidad holandesa, ha vivido por todo el mundo, incluyendo Estados Unidos, Indonesia, Francia y B&eacute;lgica.</p>
<p>Sin embargo sus estudios de animaci&oacute;n en la Universidad no le ense&ntilde;ar&aacute;n mucho acerca del dibujo (aparte de la influencia que la animaci&oacute;n naturalmente tiene en alguien que dibuja), as&iacute; que ella misma ir&aacute; aprendiendo como hacerlo a base de practicar y practicar. La im&aacute;genes que ve por internet, las pel&iacute;culas o los dibujos animados son algunas de sus fuentes de inspiraci&oacute;n. Pero son los colores, o la combinaci&oacute;n de colores lo que normalmente le dan una idea para hacer un dibujo o le motivan para un proceso de dibujo. Lois cuenta que a los 15 a&ntilde;os se inspiraba en el estilo de dibujo japon&eacute;s (anime y manga), as&iacute; como en varios artistas c&oacute;micos franceses (particularmente Aurore BlackCat). Tambi&eacute;n en el Art Noveau (en particular Alfonse Mucha), pero tras unirse a deviantArt pas&oacute; a inspirarse por una amplia gama de artistas que pueblan el sitio, en su mayor&iacute;a pinturas digitales.</p>
    </td>
  </tr>
  <tr>
    <td colspan="2">
<p>Lois van Baarle trabaja como freelance y es muy activa en la red. Adem&aacute;s de su p&aacute;gina web y en <a href="https://www.deviantart.com/loish">devianArt</a>, tambi&eacute;n la encontramos en Behance, en CG Society, tiene un estupendo blog particular y por supuesto <a href="https://facebook.com/loish.fans">Facebook</a> y <a href="http://twitter.com/loishh">Twitter</a>. Su trabajo en animaci&oacute;n, nada despreciable y que pod&eacute;is ver en su web y en su p&aacute;gina de Vimeo con cosas suficientemente interesantes para darse una vuelta por ella</p>
 </td>
  </tr>
</table>
</body>
</html>